/*
 Intro.strings
 Crypto Cloud - Nextcloud

 Created by Marino Faggiana on 30/10/15.
 Copyright © 2017 TWS. All rights reserved.
 */

// Intro

"_intro_1_title_"   = "A safe home for all your data";
"_intro_1_text_"    = "Access, share and protect your files at home and in your enterprise";

"_intro_11_title_"  = "Use gestures in files view";
"_intro_11_text_"   = "Swipe on right or on left for options or a long touch for Copy Paste Open in… or press for 3D Touch, when available";

"_intro_2_title_"   = "Multi account";
"_intro_2_text_"    = "Connect to all your clouds and touch Loopin logo on Files tab to quickly switch";

"_intro_3_title_"   = "Start";
"_intro_3_text_"    = "Good, you’re now ready to start using your Loopin. We remind you that you can find further information and news or contact us on the site: \n\n https://loopin.cloud \n\n Come and visit us!";
